{
    "word_of_the_day": "Nantir",
    "date": "October 17, 2025",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "v. tr. Affecter un bien à la garantie d'une dette.",
                "v. tr. Munir quelqu'un de quelque chose, le pourvoir par précaution : Voyageur que l'on nantit d'un panier-repas."
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "v.  Munir d’un nantissement, donner des gages pour assurance d’une dette.",
                "v.  (Droit) Saisir comme ayant-droit, s’emparer par précaution, sauf à rapporter.",
                "v.  Se munir, se pourvoir de quelque chose par précaution.",
                "v.  (Absolument) Faire des profits dans un emploi, dans une place, et les mettre en réserve."
            ]
        },
        {
            "source": "Le littré",
            "definitions": [
                "v. tr. Sens 1: Donner une chose à quelqu'un pour assurance d'une dette. Pour qu'il consente à prêter, il faut le nantir.",
                "v. tr. Sens 2:  Par extension, pourvoir de, procurer. Je ferai tous mes efforts pour vous nantir de ces papiers qui vous importent.",
                "v. tr. Sens 3: Se nantir, v. réfl.:  Se saisir de quelque bien pour assurance d'une chose due. Il ne perdra rien dans cette affaire, car il s'est nanti. Terme de palais. Se nantir des effets d'une succession, s'en saisir comme y ayant droit.",
                "v. tr. Sens 4:  Familièrement, se garnir, se pourvoir. Il s'est nanti d'un bon manteau.Faire des profits, mettre en réserve. Pendant qu'il était en place, il s'est nanti. On dit dans le même sens : Il a perdu sa place, mais il est bien nanti."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "Munir d’un nantissement, donner des gages pour assurance d’une dette."
            ]
        }
    ]
}