{
    "word_of_the_day": "Abattis",
    "date": "June 08, 2025",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "n.m.p. Populaire. Bras et jambes, mains et pieds de quelqu'un.",
                "n.m. Pierres abattues, décombres.",
                "n.m. Ensemble d'arbres abattus dans un bois, dans une forêt.",
                "n.m.p. Pattes, tête, cou, ailerons, cœur, foie et gésier d'une volaille, ainsi que la crête et les rognons du coq."
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "n.  (Guyane) Terrain cultivé traditionnellement selon l’agriculture itinérante sur brûlis.",
                "n.  (Canada) Terrain pas complètement essouché.",
                "n.  (Suisse) Action d'abattre un animal ; abattage.",
                "n.  (Chasse) Petit sentier que tracent les jeunes loups.",
                "n.  (Familier) Les membres du corps humain.",
                "n.  (Cuisine) Abats de volaille, en particulier : pattes, tête, cou, ailerons, foie et gésier.",
                "n.  (Militaire) Retranchement fait d’arbres abattus.",
                "n.  Amas de choses abattues, telles que bois, arbres, pierres, maisons.",
                "n.  (Chasse) Gibier abattu."
            ]
        },
        {
            "source": "Le littré",
            "definitions": [
                "Terme de fortification. Défense accessoire consistant en un amas d'arbres entrelacés, liés ensemble et arrêtés sur le sol."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "Amas de choses abattues, telles que bois, arbres, pierres, maisons.",
                "(Cuisine) Abats de volaille, en particulier : pattes, tête, cou, ailerons, foie et gésier.",
                "(Familier) Membres du corps humain[1].",
                "Action d’abattre un animal, abattage.",
                "(Chasse) Petit sentier que tracent les jeunes loups.",
                "(Canada) Terrain pas complètement essouché.",
                "(Guyane) Terrain cultivé traditionnellement selon l’agriculture itinérante sur brûlis.",
                "Première personne du singulier du passé simple de l’indicatif de abattre."
            ]
        }
    ]
}