{
    "word_of_the_day": "Bourde",
    "date": "January 14, 2026",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "n.f. Vieux. Histoire inventée pour abuser quelqu'un ; mensonge : Tu nous racontes des bourdes.",
                "n.f. Sottise, erreur : Commettre une bourde."
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "n.  (Vieilli) Bobard, histoire inventé(e) pour : Amuser.",
                "n.  Abuser : mensonge.",
                "n.  (Vieilli) (Désuet) Perche de batelier permettant de diriger l’embarcation.",
                "n.  (Marine) (Vieilli) (Désuet) Pièce de bois pour étayer et maintenir droit un navire échoué [2].",
                "n.  (Marine) (Vieilli) (Désuet) Voile qui servait par temps tempéré [2].",
                "n.  (Vieilli) (Populaire) Soude salée, de qualité inférieure, utilisée dans la fabrication du savon"
            ]
        },
        {
            "source": "Le littré",
            "definitions": [
                "Mensonge, mauvaise excuse, défaite."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "Deuxième personne du singulier de l’impératif de bourder.",
                "Troisième personne du singulier du subjonctif présent de bourder.",
                "Première personne du singulier du subjonctif présent de bourder.",
                "Troisième personne du singulier de l’indicatif présent de bourder.",
                "Première personne du singulier de l’indicatif présent de bourder.",
                "(Vieilli) (Populaire) Soude salée, de qualité inférieure, utilisée dans la fabrication du savon",
                "(Marine) (Vieilli) (Désuet) Voile qui servait par temps tempéré [2].",
                "(Marine) (Vieilli) (Désuet) Pièce de bois pour étayer et maintenir droit un navire échoué [2].",
                "(Vieilli) (Désuet) Perche de batelier permettant de diriger l’embarcation.",
                "(Littérature) Faute d’orthographe ; coquille.",
                "Erreur grossière, bévue, impair ou pataquès.",
                "(Vieilli) Bobard, histoire inventé(e) pour :"
            ]
        }
    ]
}