{
    "word_of_the_day": "Mollesse",
    "date": "July 11, 2025",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "n.f. Douceur énervante de la température : La mollesse du climat.",
                "n.f. Lenteur dans l'allure de quelque chose : Fleuve qui coule avec mollesse.",
                "n.f. Manque de vigueur, d'énergie, de volonté ; défaut de fermeté dans la manière d'agir, dans l'exécution de quelque chose : Agir avec mollesse. Mollesse d'un dessin.",
                "n.f. Manque d'énergie, de fermeté dans l'expression du visage : Mollesse des traits.",
                "n.f. État, nature de ce qui est mou : La mollesse d'un coussin."
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "n.  (Sculpture) L’imitation vraie de la flexibilité, de la morbidesse des chairs.",
                "n.  (En littérature) Manque de fermeté.",
                "n.  Délicatesse d’une vie efféminée.",
                "n.  Excès d’indulgence.",
                "n.  (Figuré) Manque de vigueur et de fermeté dans le caractère, dans la conduite, dans les mœurs.",
                "n.  (Peinture) Défaut de fermeté dans le maniement du pinceau.",
                "n.  Complexion, tempérament mou, en parlant des personnes.",
                "n.  (Quelquefois) Température douce et molle, en parlant du climat.",
                "n.  État de ce qui est mou."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "État de ce qui est mou.",
                "(Quelquefois) Température douce et molle, en parlant du climat.",
                "Complexion, tempérament mou, en parlant des personnes.",
                "(Sculpture) L’imitation vraie de la flexibilité, de la morbidesse des chairs.",
                "(Peinture) Défaut de fermeté dans le maniement du pinceau.",
                "(Figuré) Manque de vigueur et de fermeté dans le caractère, dans la conduite, dans les mœurs.",
                "Excès d’indulgence.",
                "Délicatesse d’une vie efféminée.",
                "(Littérature) Manque de fermeté."
            ]
        }
    ]
}