{
    "word_of_the_day": "Dichotomie",
    "date": "August 01, 2025",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "n.f. Mode de croissance des axes végétaux, consistant en une suite de partages en deux rameaux égaux, sans axe principal.",
                "n.f. Partage illicite d'honoraires entre praticiens ou entre médecins et laboratoire d'analyses.",
                "n.f. Aspect d'un astre du système solaire dont la surface éclairée visible occupe la moitié du disque.",
                "n.f. Opération consistant à couper une chaîne de bits ou de caractères pour former deux chaînes disjointes.",
                "n.f. Division d'un concept en deux autres, complémentaires au point de vue de l'extension.",
                "n.f. Division de quelque chose en deux éléments que l'on oppose nettement : Dichotomie entre la raison et la passion."
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "n.  État de ce qui est coupé en deux. (Astronomie) État de la lune quand la moitié seulement de son disque est éclairée par le soleil.",
                "n.  (Botanique) Mode de division par deux des rameaux et des pédoncules sur la tige."
            ]
        },
        {
            "source": "Le littré",
            "definitions": [
                "Sens 1:  Terme de botanique. Mode de division par deux des rameaux et des pédoncules sur la tige. Fig. Classification, raisonnement qui procède par dichotomie, c'est-à-dire en divisant chaque chose, chaque proposition en deux, dont on prend l'une, et divise aussi l'autre en deux, et ainsi de suite.",
                "Sens 2:  Terme d'astronomie. Phase de la lune où elle ne montre que la moitié de son disque."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "État de ce qui est coupé en deux.",
                "(Mathématiques) Méthode de division et subdivision binaire.",
                "Écart, différence entre deux réalités considérées dans un rapport antagonique.",
                "(Péjoratif) Partage que fait un chirurgien de ses honoraires d’opération avec le médecin qui l’a appelé en consultation."
            ]
        }
    ]
}