{
    "word_of_the_day": "éponyme",
    "date": "August 07, 2025",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "adj. Par extension, abusif Qui tire son nom de : Les Misérables, film éponyme du roman de V. Hugo.",
                "adj. Qui donne son nom à quelque chose : Athéna, déesse éponyme d'Athènes."
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "n.  (Antiquité grecque) Celui des neuf archontes qui, à Athènes, donnait son nom à l’année.",
                "n.  (Antiquité romaine) Chacun des deux consuls qui donnèrent leur nom à l’année.",
                "n.  (Linguistique) Personne dont le nom propre est devenu un nom commun.",
                "n.  (Musique) Auteur qui donne son nom à une œuvre. (Office québécois de la langue française)",
                "n.  (Musique) Chanson dont est tiré le titre de l'album. (Office québécois de la langue française)",
                "Se disait des dieux, des héros, dont une ville, une tribu portait le nom.",
                "Qui donne son nom à quelque chose ou, plus rarement, à quelqu'un.",
                "(Linguistique) Se dit de celui, de celle, de ce, qui a donné son nom au titre d’une œuvre.",
                "(Littérature) (Anglicisme) (eponymous) Se dit d’une œuvre dont le titre provient du nom de l’auteur ou d’un des personnages.",
                "(Par extension de l’anglicisme) (Néologisme) Se dit de quelque chose qui tire son nom d’autre chose."
            ]
        },
        {
            "source": "Le littré",
            "definitions": [
                "adj. Sens 1: L'archonte éponyme, ou, substantivement, l'éponyme, le premier des neuf archontes d'Athènes qui donnait son nom à l'année.",
                "adj. Sens 2: Se dit aussi des divinités qui, donnant leur nom à une ville, l'avaient sous leur protection. Les dieux éponymes, et, substantivement, les éponymes."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "Se disait des dieux, des héros, dont une ville, une tribu portait le nom.",
                "Se dit de celui qui a donné son nom à une année.",
                "Se dit de celui, de celle, de ce, qui a donné son nom au titre d’une œuvre.",
                "Qui donne son nom à quelque chose ou, plus rarement, à quelqu'un.",
                "(Par extension de l’anglicisme) (Néologisme) Se dit de quelque chose qui tire son nom d’autre chose :",
                "(Linguistique) Personnage qui a donné son nom propre à une de ses créations ou inventions désignées par le nom commun.",
                "(Par extension) (Rare) Personnage ayant donné son nom à une œuvre, littéraire, cinématographique, etc., dont il est le héros ou un personnage important."
            ]
        }
    ]
}