{
    "word_of_the_day": "Empyrée",
    "date": "July 09, 2025",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "n.m. Nom donné dans certains systèmes cosmologiques antiques à la sphère céleste supérieure, où était réuni l'élément igné.",
                "n.m. Partie la plus élevée du ciel, que les dieux habitaient."
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "n.  (Littéraire) Variante de Empyrée, partie du ciel la plus élevée, que les anciens regardaient comme le séjour des divinités célestes."
            ]
        },
        {
            "source": "Le littré",
            "definitions": [
                "Sens 1: Selon les notions de l'antiquité, la plus élevée des quatre sphères célestes, celle qui contenait les feux éternels, c'est-à-dire les astres.Plus tard, le ciel des fixes, exclusivement au ciel des planètes.   Poétiquement. Le ciel. Les brillantes étoiles de l'empyrée.",
                "Sens 2: Le séjour des bienheureux. Fig. Être dans l'empyrée, être dans un lieu de délices.  Dans un sens ironique. Être toujours dans l'empyrée, être dans les nuages, ne savoir ce que l'on dit, à force de chercher le sublime. C'est dans ce sens que Piron donne ce nom à son métromane : Votre nom, maintenant, c'est donc ? … De l'Empyrée, Et j'en oserais bien garantir la durée. - De l'Empyrée, oui-da, n'ayant sur l'horizon, Ni feu ni lieu qui puisse allonger votre nom, Et ne possédant rien sous la voûte céleste, Le nom de l'enveloppe est tout ce qui vous reste, Métromanie, I, 6.",
                "Sens 3:  Adj.:  Le ciel empyrée."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "(Littéraire) Variante de Empyrée, partie du ciel la plus élevée, que les anciens regardaient comme le séjour des divinités célestes."
            ]
        }
    ]
}