{
    "word_of_the_day": "Casemate",
    "date": "February 24, 2025",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "n.f. Petit ouvrage monobloc isolé, élément constitutif de la ligne de défense (casemate d'artillerie, casemate de mitrailleuses).",
                "n.f. Organe protégé, actif ou passif, employé en fortification pour loger des troupes, des approvisionnements ou des armes."
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "n.  (Architecture) Abri voûté, à l’épreuve du canon, destiné à loger des troupes pendant un bombardement.",
                "n.  (Chasse) (Vieilli) Trou de renard ou de blaireau, dans lequel ils se défendent contre les chiens.",
                "n.  (Lorraine) (Désuet) Lieu d’aisance."
            ]
        },
        {
            "source": "Le littré",
            "definitions": [
                "Sens 1:  Terme de fortification. Souterrain voûté à l'épreuve de la bombe.Autrefois, plate-forme à loger du canon, qui était pratiquée dans la partie du flanc proche de la courtine, et qui faisait une retraite ou un enfoncement vers la capitale du bastion.  Par extension et dans le langage des soldats, cachot. On le laissera pourrir dans un trou de casemate. Dans le même langage il signifie aussi quelquefois latrines.",
                "Sens 2:  Terme de chasse. Trou dans lequel les blaireaux et les renards font tête aux bassets."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "Deuxième personne du singulier de l’impératif de casemater.",
                "Troisième personne du singulier du subjonctif présent de casemater.",
                "Première personne du singulier du subjonctif présent de casemater.",
                "Troisième personne du singulier de l’indicatif présent de casemater.",
                "Première personne du singulier de l’indicatif présent de casemater.",
                "(Lorraine) (Désuet) Lieu d’aisance.",
                "(Chasse) (Vieilli) Trou de renard ou de blaireau, dans lequel ils se défendent contre les chiens.",
                "(Fortification) Redoute fortifiée, à l’épreuve du canon.",
                "(Fortification) Réduit d'un fort, généralement souterrain, à l'épreuve des bombes et des obus."
            ]
        }
    ]
}