{
    "word_of_the_day": "Cagot",
    "date": "January 15, 2026",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "n. Littéraire. Faux dévot ; hypocrite.",
                "n. Au Moyen Âge et sous l'Ancien Régime, personne mise à l'écart de la société. (Descendants présumés des lépreux, les cagots étaient placés sous la juridiction de l'Église et soumis à des mesures d'exception, qui furent abolies à la fin du xviie s.)"
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "Qui affecte une dévotion fausse ou exagérée.",
                "(Vieilli) Malheureux, misérable, vagabond.",
                "n.  (Aquitaine) (Histoire) Nom donné au Moyen Âge et jusqu’à la Révolution à des populations affaiblies par la consanguinité [à un groupe d' individus présentant certains caractères héréditaires]. Ne se mêlant pas au reste de la population, ou exclus par elle, les cagots dont parlent les chroniques étaient vraisemblablement atteints à l'origine, d'une forme de crétinisme, et de lèpre atténuée.",
                "n.  (Par extension) (Vieilli) Malheureux, misérable, vagabond, exclu.",
                "n.  (sens classique) (terme de mépris) personne faisant étalage d'une dévotion agressive et suspecte car perçue comme affectée et contraignante. [Celui, celle qui affecte une dévotion fausse ou exagérée.]",
                "n.  (sens moderne) (sens polémique) Personne affichant une grande rigidité de principes, et très attachée à ses traditions."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "Bigot, dévot.",
                "(Aquitaine) (Histoire) Nom donné au Moyen Âge et jusqu’à la Révolution à des populations affaiblies par la consanguinité, ne se mêlant pas au reste de la population, ou exclus par elle.",
                "Bigot.",
                "Personne intolérante, à l'esprit étroit, attachée aux traditions."
            ]
        }
    ]
}