{
    "word_of_the_day": "Poncif",
    "date": "February 14, 2026",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "n.m. Formule rabâchée, qui a perdu toute originalité ; cliché.",
                "n.m. Autrefois, esquisse ou modèle dessiné piqué de trous sur ses lignes principales et destiné à être reporté sur un support (celui de l'œuvre à exécuter) au moyen d'une ponce. (La poudre, en passant par les trous, reproduisait en pointillé les contours du dessin.)",
                "n.m. Motif figuratif ou décoratif maintes fois reproduit.",
                "n.m. En cartographie, structure de surface constituée par la répétition plus ou moins régulière d'un élément graphique ou d'un symbole.",
                "n.m. Poudre dont on enduit l'intérieur d'un moule de fonderie pour empêcher l'adhérence du métal que l'on y coule."
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "n.  (Arts) Dessin qui a été piqué et sur lequel on passe un petit sachet appelé ponce.",
                "n.  (Figuré) Dessins qui sentent la copie, qui reproduisent un type banal, conventionnel, arrêté une fois pour toutes.",
                "n.  (Par analogie) (Littéraire) Cliché, stéréotype."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "(Art) Dessin qui a été piqué et sur lequel on passe un petit sachet  de poudre de charbon appelé ponce ou poncette.",
                "(Figuré) Dessins qui sentent la copie, qui reproduisent un type banal, conventionnel, arrêté une fois pour toutes.",
                "(Par analogie) (Littéraire) Cliché, stéréotype.",
                "(Spécialement) (Figuré) (Par extension) (Littéraire) Personne incarnant divers clichés.",
                "(Cartographie) Structure constituée par la répétition régulière d’un symbole ou d’un ensemble de symboles sur une surface délimitée[1]."
            ]
        }
    ]
}