{
    "word_of_the_day": "Apostasie",
    "date": "June 21, 2025",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "n.f. Pour un prêtre ou un religieux, abandon de l'état sacerdotal ou de la vie religieuse sans avoir obtenu les dispenses canoniques.",
                "n.f. Renonciation publique à une doctrine, à un parti.",
                "n.f. Abandon volontaire et public d'une religion, en particulier de la foi chrétienne."
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "n.  (Religion) Abandon public d’une religion pour une autre et, plus particulièrement, de la religion catholique.",
                "n.  (Religion) Action de tout prêtre ou religieux qui renonce à ses vœux et à son habit.",
                "n.  (Par extension) Abandon d’une doctrine, d’un parti, etc."
            ]
        },
        {
            "source": "Le littré",
            "definitions": [
                "Sens 2: Action d'un religieux qui renonce à ses vœux.",
                "Sens 3:  Par extension, désertion d'un parti, abandon d'une doctrine, d'une opinion.",
                "Sens 1: Changement de religion, et particulièrement abandon de la foi chrétienne."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "(Religion) Abandon public d’une religion ou d’une croyance.",
                "(Religion) (Spécialement) Abandon public de la religion catholique.",
                "(Religion) Action de tout prêtre ou religieux qui renonce à ses vœux et à son habit.",
                "(Par extension) Abandon d’une doctrine, d’un parti, etc.",
                "Première personne du singulier de l’indicatif présent du verbe apostasier.",
                "Troisième personne du singulier de l’indicatif présent du verbe apostasier.",
                "Première personne du singulier du subjonctif présent du verbe apostasier.",
                "Troisième personne du singulier du subjonctif présent du verbe apostasier.",
                "Deuxième personne du singulier de l’impératif du verbe apostasier."
            ]
        }
    ]
}