{
    "word_of_the_day": "Charivari",
    "date": "June 14, 2025",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "n.m. Bruit assourdissant, vacarme.",
                "n.m. Bruit tumultueux de huées, de sifflets, de casseroles et d'autres objets, que l'on faisait jadis devant la maison de ceux dont on désapprouvait la conduite."
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "n.  (Histoire) Au Moyen Âge, bruit tumultueux de poêles, chaudrons, etc., accompagné de cris et de huées, que l’on faisait à la suite d'un mariage jugé mal assorti ou inconvenant, par exemple dans le cas de veufs ou des veuves âgées qui se remariaient.",
                "n.  (Par extension) Tout bruit par lequel des gens attroupés témoignent à quelqu’un leur désapprobation.",
                "n.  (Figuré) Toute sorte de criailleries, de querelles.",
                "n.  (Par extension) Musique bruyante et discordante."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "(Histoire) Bruit tumultueux de poêles, chaudrons, etc., accompagné de cris et de huées, que l’on faisait à la suite d’un mariage jugé mal assorti ou inconvenant, par exemple dans le cas de veufs ou des veuves âgées qui se remariaient.",
                "(Par extension) Tout bruit par lequel des gens attroupés témoignent à quelqu’un leur désapprobation.",
                "(Figuré) Toute sorte de criailleries ou de querelles.",
                "(Par extension) Musique bruyante et discordante.",
                "(Par extension) Désordre de couleurs et de formes.",
                "(Habillement) Pantalon de cavalier garni de cuir dans l'entrejambe et boutonné sur les côtés extérieurs, afin de pouvoir être enfilé facilement par dessus les bottes ou le pantalon ordinaire.",
                "Participe passé masculin singulier de charivarir."
            ]
        }
    ]
}