{
    "word_of_the_day": "Diacritique",
    "date": "July 01, 2025",
    "source_url": "https://www.dicolink.com/motdujour",
    "definitions": [
        {
            "source": "Grand Dictionnaire de la langue française numérisé",
            "definitions": [
                "adj. Signe diacritique ou diacritique (nom masculin), élément adjoint à une lettre d'un alphabet pour en modifier la valeur ou pour distinguer des mots homographes. (Cet élément peut être suscrit [accents], souscrit [cédille] ou placé à côté de la lettre qu'il modifie.)"
            ]
        },
        {
            "source": "Portail internet \"Le Dictionnaire\"",
            "definitions": [
                "(Grammaire) Qui sert à distinguer plusieurs lettres écrites presque de la même façon, en parlant des signes graphiques qui ont par exemple pour but d’empêcher, pour les yeux, la confusion des mots ayant le même son, comme par exemple l’accent grave placé sur À, sur là et où.",
                "(Médecine) Qualifie les symptômes spéciaux et distinctifs d’une maladie.",
                "n.  (Grammaire) Signe diacritique.",
                "n.  (Grammaire) Ensemble des signes diacritiques d’une langue."
            ]
        },
        {
            "source": "Le littré",
            "definitions": [
                "adj. Sens 1:  Terme de grammaire. Qui sert à distinguer. Signes diacritiques, signes qui n'ont d'autre but que d'empêcher la confusion des mots ; tels sont certains accents. Ainsi l'accent grave est mis sur où adverbe pour le distinguer de ou conjonction ; telles sont aussi les grandes lettres opposées aux petites, et les italiques opposées aux lettres droites ou romaines.Points diacritiques, points mis sur certaines lettres de l'alphabet arabe qui ont même forme et ne se distinguent que par ces points.",
                "adj. Sens 2:  Terme de médecine. Signes diacritiques, signes qui distinguent exactement une maladie de toutes les autres."
            ]
        },
        {
            "source": "Wiktionnaire",
            "definitions": [
                "(Grammaire) Qui sert à distinguer plusieurs lettres écrites presque de la même façon, en parlant des signes graphiques qui ont par exemple pour but d’empêcher, pour les yeux, la confusion des mots ayant le même son, comme par exemple l’accent grave placé sur À, sur là et où.",
                "(Médecine) Qualifie les symptômes spéciaux et distinctifs d’une maladie.",
                "(Grammaire) Signe diacritique.",
                "(Grammaire) Ensemble des signes diacritiques d’une langue."
            ]
        }
    ]
}